
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Transform Segmented Control"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Transformar control segmentado";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[0] = "Position"; ObjectID = "100087"; */
"100087.ibShadowedLabels[0]" = "Posición";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[1] = "Scale"; ObjectID = "100087"; */
"100087.ibShadowedLabels[1]" = "Escala";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[2] = "Rotation"; ObjectID = "100087"; */
"100087.ibShadowedLabels[2]" = "Rotación";
